Repository: sangnt-rule/watch
Catalog: data/locales/db.admin-privilege.tmx
Source language: vi
Languages: en, zh

source: Danh sách bài viết
en: Listing

source: Thêm mới bài viết
en: Add new

source: Cập nhật
en: Update

source: Thêm mới
en: Add new / Update

source: Quản lý danh mục
en: Category Management

source: Thêm mới danh mục
en: Add New Category

source: Quản lý Slider
en: Slider Management

source: Thông tin liên hệ
en: Contact Information
zh: 联系信息

source: Góp ý khách hàng
en: Comment & Feedback
zh: 注释和反馈

source: Thông tin tuyển dụng
en: Recruitment
zh: 招聘

source: Bản đồ chỉ đường
en: Map
zh: 地图

source: Phản hồi khách hàng
en: Comment
zh: 评论

source: Giới thiệu
en: Introduction
zh: Introduction

source: Chính sách nhân sự
en: HR Benefit
zh: HR Benefit

source: Hướng dẫn đặt vé online
en: Ticket Online Introduction
zh: Ticket Online Introduction

source: Hệ thống giá vé
en: Ticket Online Introduction
zh: Ticket Online Introduction

source: Danh sách tuyển dụng
en: Recruitment listing
zh: Recruitment listing

source: Slider quà lưu niệm
en: Slider Souvenir
zh: Slider Souvenir

source: Tin tức Youtube
en: Youtube
zh: Youtube

source: Thành tích ngựa đua
en: Horse information
zh: Horse information

source: Mạng xã hội
en: Social Network
zh: Social Network

source: Đường dây nóng
en: Hotline
zh: Social Network

source: Liên hệ hợp tác
en: Connect With Us
zh: Connect With Us

source: Chính sách bảo mật
en: Term
zh: Term

source: Câu hỏi thường gặp
en: FAQ
zh: FAQ
